Repository: SaraProyecto/tt-26754680
Catalog: omegat/project_save.tmx
Source language: fr_fr
Languages: es_es

source: Passé la période de garantie du produit, toute intervention est à la charge du client.
es_es: Después del período de garantía del producto, cualquier intervención es responsabilidad del cliente.

source: Pendant les jours fériés ou en période de fêtes de fin d’année, les horaires d’ouverture de certains magasins peuvent changer.
es_es: Durante los días festivos o en periodos festivos, los horarios de apertura y cierre de algunas tiendas puede cambiar.

source: Pendant les jours fériés ou en période de fêtes de fin d’année, les jours d’ouverture de certains magasins peuvent évoluer.
es_es: Durante los días festivos o en periodos de fiesta, los días de apertura y cierre de algunas tiendas puede cambiar.

source: Peut-on échanger un produit dans un centre E.LECLERC ?
es_es: ¿Podemos cambiar un producto en un centro de E.LECLERC?

source: Place des parents - mes avantages
es_es: Espacio de los padres - mis ventajas

source: Pour commander des produits dans l'univers E.LECLERC, vous pouvez vous rendre sur nos sites marchands et partenaires :
es_es: Para ordenar productos en el universo E.LECLERC, puede visitar nuestros sitios comerciales y de socios:

source: Pour connaitre les moyens de paiement acceptés dans votre centre E.LECLERC, vous pouvez contacter le Point Accueil de votre magasin.
es_es: Para conocer los medios de pago de su tienda E.LECLERC, puede comunicarse con el punto de recepción de su tienda.

source: Pour consulter la iste des services que nous proposons, cliquez sur nos services SAV
es_es: Para consultar la lista de servicios que ofrecemos, haga clic ennuestros Servcios Post-venta

source: Pour contacter un magasin E-Leclerc, nous vous invitons à cliquer sur "Mon magasin" en haut à droite de la page, renseigner votre code postal.
es_es: Para contactar con una tienda E-Leclerc, les invitamos a hacer clic en "Mi tienda" en la parte superior derecha de la página, rellene su código postal.

source: Pour en savoir plus, cliquez ici
es_es: Para más información, haga clic aquí

source: Pour exercer ce droit, adressez-vous au Service Consommateurs Allô E.LECLERC accessible au numéro suivant : 09 69 32 42 52 (Numéro Cristal : appel non surtaxé – du lundi au samedi, de 8h30 à 19h et jusqu'à 18h les veilles de jour férié), ou par courrier à l'adresse suivante : Service Consommateurs Allô E.LECLERC, GALEC, BP 30004, 94859 Ivry-sur-Seine.
es_es: Para ejercer este derecho, póngase en contacto con el Servicio al Consumidor Hola E.LECLERC accesible en el siguiente número: 09 69 32 42 52 (Número de Cristal: llamada sin recargo, de lunes a sábado, de 8:30 a 19h y hasta las 18h los días de vacaciones), o por correo a la siguiente dirección: Servicio al consumidor Hola E. LECLERC, GALEC, BP 30004, 94859 Ivry-sur-Seine.

source: Pour faire part d'une remarque sur un magasin, nous vous invitons à prendre contact avec l'accueil de votre magasin ou contacter le Service Client ALLO E.LECLERC au 09 69 32 42 52.
es_es: Para hacer un comentario de una tienda, le invitamos a ponerse en contacto con la recepción de su tienda o contactar con el Servicio de atención al cliente de ALLO E.LECLERC al 09 69 32 42 52.

source: Pour les produits d’occasion, la durée de présomption de défaut de conformité est ramenée à 6 mois.
es_es: Para los productos de ocasión, la duración de presunción de falta de conformidad se reducirá a 6 meses.

source: Pour pouvoir être informé des nouveautés et des promotions, nous vous invitons à créer votre espace personnalisé ou à vous connecter sur le site de votre magasin en cliquant sur le logo mon magasin et à vous inscrire à nos newsletters .
es_es: Para estar informado de las novedades y promociones, le invitamos a crear su espacio personalizado o a conectarse al sitio web de su tienda haciendo clic en el logotipo de mi tienda y a inscribirse en nuestras newslettres.

source: Pour retrouver les dates d'ouvertures et de fermetures exceptionnelles de votre centre E.LECLERC.
es_es: Para consultar las fechas excepcionales de apertura y cierre de su centro E.LECLERC.

source: Pour trouver le magasin spécialisé le plus proche de chez vous, nous vous invitons à cliquer sur :
es_es: Para localizar tu tienda especializada más cercana, haga click en:

source: Pour trouver les jours d'ouverture de votre magasin E-Leclerc, nous vous invitons à cliquer sur "Mon magasin" en haut à droite de la page, sélectionner le magasin de votre choix.
es_es: Para localizar los días de apertura de su tienda E-Leclerc, le invitamos a clicar en "Mi tienda" en la parte superior derecha de la página, seleccione la tienda que quiera.

source: Pour vous faciliter la vie au maximum, E.LECLERC s'engage.
es_es: -Para hacer su vida lo más fácil posible, E.LECLERC se compromete.

source: Pourquoi certains bons ont-ils un magasin associé ?
es_es: ¿Por qué algunos bonos tienen una tienda asociada?

source: Pourquoi le total ne fait-il pas toujours 100% ?
es_es: ¿Por qué el total no hace siempre el 100%?

source: Pourquoi mes achats n’ont-ils pas été pris en compte ?
es_es: ¿Por qué mis compras no se han tomado en cuenta?

source: Qu'est ce que le Hors Garantie ?
es_es: ¿Qué es fuera de garantía?

source: Qu'est qu'un défaut de conformité ?
es_es: ¿Qué es una falta de conformidad?

source: Que contient l’historique des décagnottages ?
es_es: ¿Qué contiente el historial de botes premiados?

source: Que faire si vous constatez que vos données personnelles ont été modifiées ?
es_es: ¿Qué hacer si descubre que sus datos personales han sido modificados?

source: Que faire si vous pensez être victime d'escroquerie par mail ou par téléphone ?
es_es: Qué hacer si usted piensa que es víctima de estafa por correo electrónico o por teléfono ?

source: Que faire si vous êtes confronté à une tentative d'escroquerie par mail ou par téléphone ?
es_es: ¿Qué hacer si se enfrenta a un intento de estafa por correo o por teléfono?

source: Que signifie le message « Cette fonctionnalité n’est pas disponible actuellement, veuillez réessayer ultérieurement !
es_es: ¿Qué significa el mensaje "Esta función no está actualmente disponible, inténtelo más tarde, por favor"?

source: Quel est le délai de traitement d'un produit en réparation ?
es_es: ¿Cuál es el tiempo de procesamiento de un producto en reparación?

source: Quelle est la différence entre la garantie légale de conformité et la garantie constructeur ?
es_es: ¿Cuál es la diferencia entre la garantía legal de conformidad y la garantía del fabricante?

source: Quelle est la disponibilité d’un produit dans un centre E.LECLERC ?
es_es: ¿Cuál es la disponibilidad de un producto en un centro E.LECLERC ?

source: Quelle est la durée de la garantie légale des vices cachés ?
es_es: ¿Cuál es la duración de la garantía legal de los defectos ocultos?

source: Quelles sont les différentes garanties à ma disposition ?
es_es: ¿Qué diferentes garantías tengo mi disposición?

source: Quelles sont les dépenses prises en compte ?
es_es: ¿Cuáles son los gastos que cuentan?

source: Quels produits puis je trouver sur e-leclerc.com ?
es_es: ¿Qué productos puedo encontrar en e-leclerc.com?

source: Quels sont les cas usuels d’exclusion de la garantie constructeur ?
es_es: ¿Cuáles son los casos habituales de exclusión de la garantía del fabricante?

source: Quels sont les coûts possible de livraison ou de mise en service ?
es_es: ¿Cuáles son los posibles costos de entrega o puesta en marcha?

source: Quels sont les prix et offres du service traiteur ?
es_es: ¿Cuáles son los precios y ofertas del servicio de catering?

source: Quels sont les services proposés en SAV E.Leclerc ?
es_es: ¿Cuáles son los servicios ofrecidos en los Servicios Post-venta de E.Leclerc?

source: Qu’est que le service après-vente ?
es_es: ¿Qué es el servicio post-venta?

source: Recherche
es_es: Búsqueda

source: Reglo mobile
es_es: Móviles libres

source: Rendez-vous en magasin pour les découvrir.
es_es: Vaya a la tienda para descubrirlos.

source: Rendez-vous à l’accueil de votre magasin, sur votre Drive habituel ou sur votre espace Carte.
es_es: Acuda a la recepción de su tienda, en su Drive habitual o en su espacio Tarjeta.

source: Retour en haut
es_es: Volver al principio

source: Retourner à l'accueil du magasin avec le produit et le ticket de caisse.
es_es: Regresar a la recepción de la tienda con el producto y el tique.

source: Retrouver un objet perdu en magasin ou sur le parking du magasin.
es_es: Encuentre un objecto perdido en la tienda o en el aparcamiento.

source: RÉGLO finance
es_es: RÉGLO finanzas

source: SAV
es_es: Servicio Post-venta

source: Se rapprocher du magasin qui prendra en charge votre appareil suivant les conditions de retour du fournisseur.
es_es: Acérquese a la tienda que admitirá su dispositivo de acuerdo con las condiciones de devolución del proveedor.

source: Selon les points de vente, certains articles peuvent être non-référencés.
es_es: Dependiendo del punto de venta, algunos artículos pueden no estar referenciados.

source: Service après vente
es_es: Servicio post-venta

source: Services
es_es: Servicios

source: Si vous avez communiqué vos coordonnées bancaires, faites opposition auprès de votre banque.
es_es: Si ha proporcionado sus datos bancarios, haga oposición a su banco.

source: Si vous ne recevez pas nos catalogues, vous pouvez vous rapprocher du point accueil de votre magasin.
es_es: Si no recibe nuestros catálogos, puede acercarse al centro de su tienda.

source: Si vous ne souhaitez pas que votre appel soit enregistré, indiquez-le à votre opérateur en début de communication.
es_es: Si no desea que su llamada sea grabada, indíquelo a su operador al principio de la llamada.

source: Si vous ne souhaitez plus recevoir de catalogues dans votre boite aux lettres, nous vous suggérons d'y apposer un autocollant "Stop Pub".
es_es: Si ya no desea recibir catálogos en su buzón, le sugerimos que ponga una etiqueta "Stop Pub".

source: Si vous recevez un email douteux :
es_es: Si recibe un correo electrónico sospechoso:

source: Si vous rencontrez un souci de qualité sur l'un de vos produits plusieurs solutions s'offrent à vous.
es_es: Si le preocupa la calidad de uno de sus productos, hay varias soluciones disponibles para usted.

source: Si vous êtes concerné, vous disposez de 2 ans à compter de la découverte du vice caché et devez en apporter la preuve.
es_es: Si está preocupado, tiene 2 años desde el descubrimiento del defecto oculto y deberá presentar la prueba correspondiente.

source: Signalez-le à l'accueil de votre centre Leclerc principal.
es_es: Infórmelo en la recepción de su tienda Lecrec principal.

source: Sinon avez-vous une question ou une remarque concernant :
es_es: -Si no tienes una pregunta o comentario sobre:

source: Sinon vous pouvez contacter directement votre magasin (RDV au comptoir SAV ou à l'accueil magasin).
es_es: De lo contrario, puede contactar directamente con su tienda (yendo al mostrador de servicio o a la recepción de la tienda).

source: Soldes Tickets E.Leclerc
es_es: Tiques descuento E.Leclerc

source: Sport
es_es: Deporte

source: Suggestions de mots clés
es_es: Sugerencias de palabras clave

source: Suis-je censé ramener mon produit en magasin ?
es_es: ¿Se supone que debo devolver mi producto a la tienda?

source: Sur l'application mobile "Mon E.Leclerc", vous pouvez également télécharger les bons de réductions émis par votre magasin rattachement (magasin dans lequel vous avez l'habitude d'effectuer vos courses).
es_es: En la aplicación móvil "Mi E.Leclerc", también puede descargar los bonos de descuento emitidos por su tienda vinculada (tienda donde normalmente hace sus compras)..

source: Sélectionnez l'objet de votre demande
es_es: Seleccione el objeto de su solicitud

source: Tickets E.Leclerc
es_es: Tiques E.Leclerc

source: Toute l'offre
es_es: Toda la oferta

source: Traiteur
es_es: Catering

source: Travailler chez / avec E.Leclerc
es_es: Trabajar en/con E.Leclerc

source: Trouver le magasin spécialisé le plus proche de chez moi (La jardinerie, la Parapharmacie, L’Auto…).
es_es: Localiza tu tienda especializada más cercana (Centro de jardinería, Parafarmacia, Automóbiles...).

source: Trouver les moyens de paiement acceptés en magasin.
es_es: Encuentre los medios de pago aceptados en la tienda.

source: Un devis est émis si l’intervention est supérieure à 150 euros TTC conformément à la loi.
es_es: Se emite un presupuesto si la intervención es superior a 150 euros (impuestos incluidos) de acuerdo con la ley.

source: Un magasin E.Leclerc prend t il en charge un appareil en Hors Garantie, peu importe le lieu d'achat ?
es_es: ¿Una tienda E.Leclerc se hace cargo de un dispositivo fuera de garantía, independientemente del lugar de compra?

source: Un magasin E.Leclerc prend-il en charge mon appareil sous garantie peu importe le magasin d'achat ?
es_es: ¿Una tienda E.Leclerc es compatible con mi dispositivo en garantía independientemente de la tienda?

source: Un problème technique empêche momentanément l’affichage de vos données.
es_es: Un problema técnico impide la visulización de sus datos temporalmente.

source: Un produit Marque Distributeur (Marque Repère, Nos Régions ont du Talent, Eco+, ...)
es_es: Un producto de marca de Distribuidor (Marca de fábrica, Nuestras regiones tienen talento, Eco+, ...)

source: Un produit d'une autre marque
es_es: Un producto de otra marca

source: Un technicien peut-il intervenir chez moi en cas de panne ?
es_es: ¿Puede un técnico trabajar en mi casa en caso de avería?

source: Un vice caché est un vice non apparent au moment de la vente rendant la chose impropre à son usage normal ou diminuant tellement son usage que le client ne l’aurait pas achetée.
es_es: Un defecto oculto es un defecto que no es evidente en el momento de la venta, lo que hace que el artículo no sea adecuado para el uso normal o reduce su uso tanto que el cliente no lo habría comprado.

source: Une heure pour soi
es_es: Una hora para ti mismo

source: Utilisation des cookies
es_es: Uso de cookies

source: VOTRE CARTE DE FIDELITÉ E.LECLERC EST PRÉCIEUSE
es_es: SU TARJETA DE FIDELIDAD E.LECLERC ES VALIOSA

source: Veuillez sélectionner l'objet de votre demande dans la liste déroulante surlignée en rouge.
es_es: Seleccione el asunto de su solicitud en la lista desplegable resaltada en rojo.

source: Voir conditions en magasin.
es_es: ver condiciones en la tienda.

source: Vos avantages
es_es: Sus ventajas

source: Vos dépenses sont réparties, sous forme de pourcentages, en fonction des différents rayons du magasin et/ou univers de produits (alimentation, loisirs…).
es_es: Sus gastos se reparten, en forma de porcentajes, en función de los diferentes departamentos de la tienda y/o los diferentes productos (alimentación, ocio...).

source: Votre satisfaction est notre priorité, en cas de désaccord et après avoir sollicité les services internes, l’enseigne E.Leclerc vous propose, de consulter le Médiateur du Commerce Coopératif et Associé.
es_es: Su satisfacción es nuestra prioridad, en caso de desacuerdo y de haber solicitado los servicios internos, la marca E.Leclerc le ofrece consultar al Mediador de la Cooperativa de Comercio y Asociados.

source: Vous avez la possibilité de nous contacter par email.
es_es: Puede contactar con nosotros por correo electrónico.

source: Vous avez répondu à une sollicitation et vous réalisez par exemple, que les bons d’achats promis ne sont pas acceptés dans les magasins E. Leclerc, que l’abonnement auquel vous avez souscrit ne vous donne droit à aucun des avantages annoncés, etc.
es_es: Ha respondido a una solicitud y se da cuenta, por ejemplo, de que los vales de compra prometidos no se aceptan en las tiendas de E. Leclerc, de que la suscripción a la que se ha suscrito no le da derecho a ninguno de los beneficios anunciados, etc.

source: Vous avez une question ?
es_es: ¿Tiene alguna pregunta?

source: Vous disposez sur votre facture du n° d'appel du centre d'appels régional.
es_es: Dispone, en su factura, del número de llamada del centro de llamadas regional.

source: Vous pouvez :
es_es: Podéis puede:

source: Vous pouvez cependant y retrouver les différentes promotions en cours en magasin ainsi que nos produits MDD.
es_es: Sin embargo, puede encontrar las diversas promociones en la tienda y nuestros productos de marca blanca.

source: Vous pouvez découvrir l'ensemble des services que propose votre magasin, en visitant son site.
es_es: Puede descubrir todos los servicios que propone su tienda, visitando su página web.

source: Vous pouvez retrouver les produits en promotion dans votre magasin en cliquant sur le logo mon magasin, puis en cliquant sur l'onglet "Promo".
es_es: Puede encontrar productos en promoción en su tienda haciendo clic en el logotipo mi tienda, y luego haciendo clic en la pestaña "Promo".

source: Vous pouvez utiliser vos Tickets E.Leclerc dès le lendemain de leur acquisition.
es_es: Puede utilizar sus Tiques E.Leclerc desde el siguiente día del que los adquiere.

source: Vous pouvez également définir des directives relatives à la conservation, à l'effacement et à la communication de vos données à caractère personnel après votre décès dans les conditions prévues par l'article 40-1 de la loi "Informatique et libertés" modifiée.
es_es: También puede establecer pautas para la conservación, el borrado y la comunicación de sus datos personales tras su fallecimiento en las condiciones establecidas en el Artículo 40-1 de la Ley de Protección de Datos modificada.

source: Vous pouvez également signaler le mail sur le site Signal-spam : http://www.signal-spam.fr
es_es: También puede informar por correo electrónico en el sitio Signal-spam: http://www.signal-spam.fr

source: Vous profitez grâce à votre Carte E.Leclerc, de nombreuses possibilités pour économiser de l'argent.
es_es: Usted puede disfrutar, gracias a su tarjeta E.Leclerc, de numerosas oportunidades para ahorrar dinero.

source: Vous trouverez le numéro de téléphone de l'accueil de votre magasin.
es_es: Encontrará el número de teléfono de la recepción de su tienda.

source: Vous venez d’adhérer à la Carte E.Leclerc.
es_es: Acaba de unirse a la Tarjeta E.Leclerc.

source: Vous êtes insatisfait des réponses que nos services vous ont apportées ?
es_es: ¿Está insatisfecho con las respuestas que nuestros servicios le han dado?

source: Vous êtes sourd ou malentendant ?
es_es: ¿Es sordo o tiene problemas de audición?

source: Voyage
es_es: Viajes

source: bijoux
es_es: joyería

source: e-carte cadeau
es_es: Tarjetas Regalo

source: e-librairie
es_es: Correo electrónico

source: livraison
es_es: Entrega

source: loué
es_es: Alquiler

source: manège à bijoux
es_es: paseo de joya

source: musique
es_es: música

source: parapharmacie
es_es: parafarmacia

source: pour en savoir plus, cliquez ici
es_es: Para más información, haga clic aquí

source: recrutement
es_es: empleo

source: suqencity
es_es: Sequencity

source: voyage
es_es: Viajes

source: À quoi correspondent les économies réalisées depuis le début de l’année ?
es_es: ¿Cuáles son los fondos ahorrados desde principios de año?

source: À quoi sert le bouton "VOIR TOUS LES BONS" ?
es_es: ¿Qué es el botón "VER TODOS LOS BONOS"?

source: • Soyez attentifs au contenu du mail
es_es: • Preste atención al contenido del correo

source: • Soyez attentifs à l’expéditeur des mails
es_es: • Preste atención al remitente de los correos

source: • Soyez attentifs à l’objet du mail
es_es: • Preste atención al asunto del correo

source: •Soyez attentifs au contenu de l'appel
es_es: •Preste atención al contenido de la convocatoria

source: •Soyez attentifs à l’interlocuteur au téléphone
es_es: •Preste atención al interlocutor por teléfono
